INSERT INTO districts (name, description, city_id)
VALUES ('Сумрачные Уголки',
        'Таинственный и темный район, заслоненный от взгляда света. ' ||
        'Населенный загадочными личностями.', 1),
       ('Аметистовая Аллея',
        'Элегантный район, в котором улицы усыпаны аметистовым оттенком. ' ||
        'Центр моды и изысканного вкуса.', 1),
       ('Пыльные Строения',
        'Забытые здания и дома, покрытые слоем времени и пыли. ' ||
        'Остатки прошлой величины.', 1),
       ('Туманный Коридор',
        'Узкий проход, всегда погруженный в туман, что придает ему загадочный и неясный облик.', 1),
       ('Забытые Захолустья',
        'Район, утраченный в веках, где проживают те, кто забыт обществом и временем.', 1),
       ('Шепчущий Двор', 'Место, где каждый шепчет тайны. Центр слухов и загадок.', 1),
       ('Грандиозная Галерея',
        'Роскошный район, полный художественных галерей, салонов и высокого искусства.', 1),
       ('Мракобесные Улицы', 'Мрачные улицы, заселенные темными личностями и ' ||
                             'тайными обществами.', 1),
       ('Верный Винтаж',
        'Район, где каждый дом — как винтажная картина. Сохраняет атмосферу прошлых эпох.', 1),
       ('Зловещий Ковчег',
        'Место, где кажется, будто внутри каждого дома хранится свой ' ||
        'собственный мрачный секрет.', 1);
