INSERT INTO caretakers (name, age, weapon_type, is_alive, successful_defenses,
                        unsuccessful_defenses, graveyard_id)
VALUES ('Альфред Стронг', 40, 'Сабля', true, 5, 2, 1),
       ('Эмилия Теншин', 28, 'Пистолет', true, 8, 1, 2),
       ('Генри Сомбре', 35, 'Кинжал', true, 10, 0, 3),
       ('Маргарет Темнощит', 42, 'Метательное копье', true, 3, 4, 4),
       ('Феликс Защитник', 38, 'Кастет', true, 7, 2, 5),
       ('Аделаида Стальная Рука', 33, 'Палица', true, 12, 1, 6),
       ('Эдгар Скользкий', 29, 'Дубинка', true, 6, 3, 7),
       ('Люсиль Тень', 45, 'Тесак', true, 9, 2, 8),
       ('Рудольф Стальной Глаз', 50, 'Меч', true, 11, 1, 9),
       ('Вероника Мрак', 30, 'Лук', true, 4, 5, 10);
