INSERT INTO specializations (name, description, alchemy_bonus, biology_bonus, engineering_bonus)
VALUES ('Знахарь', 'Специализация в лечении с использованием трав и зелий.', 2, 6, 0),
       ('Отравитель', 'Эксперт в создании ядов и противоядий.', 0, 6, 2),
       ('Технолог', 'Специализация в разработке и улучшении технологий.', 0, 2, 6),
       ('Алхимик', 'Мастер в исследовании алхимических процессов и создании эликсиров.', 6, 2, 0),
       ('Подрывник', 'Мастер в создании взрывчатых веществ и механизмов.', 4, 0, 4),
       ('Экспериментатор', 'Любознательный ученый, всегда готовый к новым открытиям.', 2, 2, 4);
