INSERT INTO trait_groups (name, description)
VALUES ('Инженерные навыки', 'Трейты, связанные с инженерными и механическими навыками.'),
       ('Биологические навыки', 'Трейты, связанные с биологическими и медицинскими знаниями.'),
       ('Алхимические навыки', 'Трейты, связанные с алхимическими исследованиями.'),
       ('Физическое здоровье',
        'Трейты, повышающие или понижающие физическое здоровье и физические характеристики.'),
       ('Ментальное здоровье',
        'Трейты, повышающие или понижающие ментальное здоровье и психические характеристики.');
