INSERT INTO social_classes (name, description, is_active)
VALUES ('Аристократы',
        'Высший класс общества, обладающий значительными привилегиями и богатством.', true),
       ('Крестьяне',
        'Рабочие люди, занимающиеся сельским хозяйством и повседневными трудовыми задачами.', true),
       ('Бандиты',
        'Преступники и нарушители закона, действующие вне общественных рамок.', true),
       ('Рабочие',
        'Трудовой класс, выполняющий физическую работу и служащий основной рабочей силой общества.',
        true);