INSERT INTO items (name, description, rarity)
VALUES ('Древесный уголь', 'Источник топлива для экспериментов', 1),
       ('Костная пыль', 'Белый порошок, образованный после дробления костей', 1),
       ('Деревянная шестерня', 'Простое зубчатое колесо, изготовленное из дерева', 1),
       ('Бронзовая шестерня', 'Прочное зубчатое колесо, изготовленное из бронзы', 2),
       ('Железная шестерня', 'Долговечное зубчатое колесо, изготовленное из железа', 3),
       ('Пружина', 'Упругий элемент машин и различных механизмов', 2)