INSERT INTO items (name, description, rarity)
VALUES ('Уголь', 'Источник топлива для экспериментов', 1),
       ('Костная пыль', 'Белый порошок, образованный после дробления костей', 1),
       ('Деревянная шестерня', 'Простое зубчатое колесо, изготовленное из дерева', 1),
       ('Бронзовая шестерня', 'Прочное зубчатое колесо, изготовленное из бронзы', 2),
       ('Железная шестерня', 'Долговечное зубчатое колесо, изготовленное из железа', 3),
       ('Деревянная доска', 'Материал для бандажей, укрепления различных конструкций', 1),
       ('Бронзовая пластина', 'Прочный материал для бандажей, укрепления различных конструкций', 2),
       ('Железная пластина', 'Долговечное материал для бандажей, укрепления различных конструкций', 3),
       ('Пружина', 'Упругий элемент машин и различных механизмов', 2)