INSERT INTO cities (name, population, description, foundation_year, flag_url)
VALUES ('Ингольштадт',
        13601,
        'Ингольштадт, город, ставший свидетелем разворачивающейся трагедии в романе Мэри Шелли ' ||
        '"Франкенштейн", изображается как центр научных исследований и амбициозных экспериментов. ' ||
        'Именно в этом баварском городе Виктор Франкенштейн, молодой и амбициозный медицинский ' ||
        'студент, начинает опасное путешествие по созданию жизни. Улицы Ингольштадта становятся ' ||
        'свидетелями его смелого эксперимента, где он собирает бессметные части различных трупов ' ||
        'в стремлении нарушить границы жизни и смерти. Город становится фоном для жутких ' ||
        'последствий творения Виктора, иллюстрируя темную сторону неограниченного научного любопытства.',
        806,
        'https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Flagge_Ingolstadt.svg/1280px-Flagge_Ingolstadt.svg.png');